<?php

define('APP', 'Anmotessia');
define('MAIL', 'anmotessia@gmail.com');
define('PHONE', '87771721331');
define('INST', 'https://www.instagram.com/am.strawberry_soul/');


$product_name1 = 'КЛУБНИКА В ШОКОЛАДЕ ДЛЯ ЦЕНИТЕЛЕЙ КЛАССИКИ';
$product_description1 = '<p>Прийти к женщине с коробкой конфет - это не совсем то, что от вас ждут.Если они вкусные, то обязательно дорогие, а если не очень - то, не исключено, что их передарят или будут есть месяцами.</p>
<p>Самый главный показатель “вкусности” кондитерских изделий - опустевшая коробка в течение пары часов после вскрытия. Если упаковка вскрыта, две-три штучки съедены и знак внимания отправлен в сервант - вы не угадали.</p>
<p>Чтобы избежать горечи разочарования и продемонстрировать своему особенному человеку всю существующую феерию вкуса, обратите внимание на набор клубника в шоколаде.</p>
<p>Сочная, спелая ягода в нежнейшем шоколадном покрытии подарит весь фейерверк вкусовых ощущенией. Глазурь изготовлена лучшими бельгийскими шоколатье, которые точно знают, как доставить вам удовольствие своими шедевральными открытиями.</p>
<p>Перед вами классика жанра. Уникальное сочетание двух взаимодополняемых компонентов в дизайнерской упаковке, да еще и с доставкой и по приятной цене. Чего же вы ждете?</p>';
$prodict_price1 = '';

$product_name2 = 'Королевские финики в шоколаде';
$product_description2 = 'Наслаждайтесь роскошным вкусом с нашим набором из фиников в ароматном шоколаде. Идеальное сочетание нежности фиников и богатства шоколада создаст великолепный опыт для вас и ваших близких.';

$product_name3 = 'Бананы в шоколаде';
$product_description3 = 'Погрузитесь в мир искушения с нашими бананами, окутанными нежным слоем горячего шоколада. Этот вкусный союз карамельного банана и нежнейшего шоколада погружает вас в неповторимый опыт наслаждения. Ощутите, как сладкая сладость банана в объятиях тающего шоколада пленяет ваши чувства и заставляет возвращаться снова и снова. Дайте себе роскошь испытать вкус и радость в каждом укусе банана в шоколаде!';